{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SYSTEM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[USER]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[DAI]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[SYSTEM]": 4,
      "[USER]": 5,
      "[DAI]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "£": 102,
      "¥": 103,
      "§": 104,
      "¨": 105,
      "«": 106,
      "­": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "¶": 114,
      "·": 115,
      "»": 116,
      "½": 117,
      "¿": 118,
      "À": 119,
      "Á": 120,
      "Â": 121,
      "Ã": 122,
      "Ä": 123,
      "Å": 124,
      "É": 125,
      "Í": 126,
      "Ñ": 127,
      "Ó": 128,
      "Õ": 129,
      "Ö": 130,
      "×": 131,
      "Ú": 132,
      "Ü": 133,
      "Ý": 134,
      "ß": 135,
      "à": 136,
      "á": 137,
      "â": 138,
      "ã": 139,
      "ä": 140,
      "å": 141,
      "æ": 142,
      "ç": 143,
      "è": 144,
      "é": 145,
      "ê": 146,
      "ë": 147,
      "ì": 148,
      "í": 149,
      "î": 150,
      "ï": 151,
      "ð": 152,
      "ñ": 153,
      "ò": 154,
      "ó": 155,
      "ô": 156,
      "õ": 157,
      "ö": 158,
      "÷": 159,
      "ø": 160,
      "ù": 161,
      "ú": 162,
      "û": 163,
      "ü": 164,
      "ý": 165,
      "þ": 166,
      "ÿ": 167,
      "ā": 168,
      "ă": 169,
      "ą": 170,
      "ć": 171,
      "Ĉ": 172,
      "ĉ": 173,
      "č": 174,
      "Đ": 175,
      "đ": 176,
      "ē": 177,
      "ĕ": 178,
      "ę": 179,
      "ĝ": 180,
      "ğ": 181,
      "ĩ": 182,
      "İ": 183,
      "ı": 184,
      "ĵ": 185,
      "ķ": 186,
      "ł": 187,
      "ń": 188,
      "ň": 189,
      "Ō": 190,
      "ō": 191,
      "ő": 192,
      "œ": 193,
      "ř": 194,
      "ś": 195,
      "ŝ": 196,
      "Ş": 197,
      "ş": 198,
      "š": 199,
      "ũ": 200,
      "ū": 201,
      "ů": 202,
      "Ż": 203,
      "ż": 204,
      "Ž": 205,
      "ž": 206,
      "ſ": 207,
      "Ǝ": 208,
      "ơ": 209,
      "ư": 210,
      "ǃ": 211,
      "ǒ": 212,
      "ǝ": 213,
      "ǫ": 214,
      "ə": 215,
      "ɞ": 216,
      "ɢ": 217,
      "ɪ": 218,
      "ɴ": 219,
      "ʀ": 220,
      "ʏ": 221,
      "ʖ": 222,
      "ʙ": 223,
      "ʚ": 224,
      "ʜ": 225,
      "ʟ": 226,
      "ʰ": 227,
      "ʳ": 228,
      "ʸ": 229,
      "˘": 230,
      "˙": 231,
      "ˡ": 232,
      "˵": 233,
      "˶": 234,
      "̀": 235,
      "́": 236,
      "̂": 237,
      "̃": 238,
      "̄": 239,
      "̅": 240,
      "̆": 241,
      "̇": 242,
      "̈": 243,
      "̉": 244,
      "̊": 245,
      "̋": 246,
      "̌": 247,
      "̍": 248,
      "̎": 249,
      "̏": 250,
      "̐": 251,
      "̑": 252,
      "̒": 253,
      "̓": 254,
      "̔": 255,
      "̕": 256,
      "̖": 257,
      "̗": 258,
      "̘": 259,
      "̙": 260,
      "̚": 261,
      "̛": 262,
      "̜": 263,
      "̝": 264,
      "̞": 265,
      "̟": 266,
      "̠": 267,
      "̡": 268,
      "̢": 269,
      "̣": 270,
      "̤": 271,
      "̥": 272,
      "̦": 273,
      "̧": 274,
      "̨": 275,
      "̩": 276,
      "̪": 277,
      "̫": 278,
      "̬": 279,
      "̭": 280,
      "̮": 281,
      "̯": 282,
      "̰": 283,
      "̱": 284,
      "̲": 285,
      "̳": 286,
      "̴": 287,
      "̵": 288,
      "̶": 289,
      "̷": 290,
      "̸": 291,
      "̹": 292,
      "̺": 293,
      "̻": 294,
      "̼": 295,
      "̽": 296,
      "̾": 297,
      "̿": 298,
      "̀": 299,
      "́": 300,
      "͂": 301,
      "̓": 302,
      "̈́": 303,
      "ͅ": 304,
      "͆": 305,
      "͇": 306,
      "͈": 307,
      "͉": 308,
      "͊": 309,
      "͋": 310,
      "͌": 311,
      "͍": 312,
      "͎": 313,
      "͐": 314,
      "͑": 315,
      "͒": 316,
      "͓": 317,
      "͔": 318,
      "͕": 319,
      "͖": 320,
      "͗": 321,
      "͘": 322,
      "͙": 323,
      "͚": 324,
      "͛": 325,
      "͜": 326,
      "͝": 327,
      "͠": 328,
      "͡": 329,
      "Α": 330,
      "Γ": 331,
      "Ε": 332,
      "Κ": 333,
      "Υ": 334,
      "Χ": 335,
      "ά": 336,
      "ή": 337,
      "ί": 338,
      "α": 339,
      "β": 340,
      "γ": 341,
      "δ": 342,
      "ε": 343,
      "ζ": 344,
      "η": 345,
      "θ": 346,
      "ι": 347,
      "κ": 348,
      "λ": 349,
      "μ": 350,
      "ν": 351,
      "ξ": 352,
      "ο": 353,
      "π": 354,
      "ρ": 355,
      "ς": 356,
      "σ": 357,
      "τ": 358,
      "υ": 359,
      "χ": 360,
      "ω": 361,
      "ό": 362,
      "ύ": 363,
      "Ѕ": 364,
      "І": 365,
      "А": 366,
      "Б": 367,
      "В": 368,
      "Г": 369,
      "Д": 370,
      "Е": 371,
      "Ж": 372,
      "З": 373,
      "И": 374,
      "Й": 375,
      "К": 376,
      "Л": 377,
      "М": 378,
      "Н": 379,
      "О": 380,
      "П": 381,
      "Р": 382,
      "С": 383,
      "Т": 384,
      "У": 385,
      "Ф": 386,
      "Х": 387,
      "Ц": 388,
      "Ч": 389,
      "Ш": 390,
      "Щ": 391,
      "Ы": 392,
      "Ь": 393,
      "Э": 394,
      "Ю": 395,
      "Я": 396,
      "а": 397,
      "б": 398,
      "в": 399,
      "г": 400,
      "д": 401,
      "е": 402,
      "ж": 403,
      "з": 404,
      "и": 405,
      "й": 406,
      "к": 407,
      "л": 408,
      "м": 409,
      "н": 410,
      "о": 411,
      "п": 412,
      "р": 413,
      "с": 414,
      "т": 415,
      "у": 416,
      "ф": 417,
      "х": 418,
      "ц": 419,
      "ч": 420,
      "ш": 421,
      "щ": 422,
      "ъ": 423,
      "ы": 424,
      "ь": 425,
      "э": 426,
      "ю": 427,
      "я": 428,
      "ё": 429,
      "є": 430,
      "ѕ": 431,
      "і": 432,
      "ї": 433,
      "ғ": 434,
      "ա": 435,
      "բ": 436,
      "պ": 437,
      "ռ": 438,
      "տ": 439,
      "ր": 440,
      "؟": 441,
      "أ": 442,
      "ا": 443,
      "ب": 444,
      "ت": 445,
      "ح": 446,
      "س": 447,
      "ع": 448,
      "غ": 449,
      "ل": 450,
      "م": 451,
      "ن": 452,
      "و": 453,
      "ي": 454,
      "َ": 455,
      "ُ": 456,
      "ِ": 457,
      "ّ": 458,
      "క": 459,
      "ಌ": 460,
      "ಕ": 461,
      "ඞ": 462,
      "෴": 463,
      "ั": 464,
      "ิ": 465,
      "๑": 466,
      "ᴀ": 467,
      "ᴄ": 468,
      "ᴅ": 469,
      "ᴇ": 470,
      "ᴊ": 471,
      "ᴋ": 472,
      "ᴍ": 473,
      "ᴏ": 474,
      "ᴗ": 475,
      "ᴘ": 476,
      "ᴛ": 477,
      "ᴜ": 478,
      "ᴠ": 479,
      "ᴡ": 480,
      "ᴵ": 481,
      "ᵃ": 482,
      "ᵇ": 483,
      "ᵈ": 484,
      "ᵉ": 485,
      "ᵍ": 486,
      "ᵐ": 487,
      "ᵒ": 488,
      "ᵗ": 489,
      "ᵘ": 490,
      "ᵛ": 491,
      "ᶜ": 492,
      "ᶠ": 493,
      "ᶦ": 494,
      "ᶻ": 495,
      "᷄": 496,
      "᷅": 497,
      "ạ": 498,
      "ả": 499,
      "ấ": 500,
      "ầ": 501,
      "ẫ": 502,
      "ậ": 503,
      "ắ": 504,
      "ằ": 505,
      "ẳ": 506,
      "ặ": 507,
      "ẹ": 508,
      "ẻ": 509,
      "ẽ": 510,
      "ế": 511,
      "ề": 512,
      "ể": 513,
      "ễ": 514,
      "ệ": 515,
      "ỉ": 516,
      "ị": 517,
      "ọ": 518,
      "ỏ": 519,
      "ố": 520,
      "ồ": 521,
      "ổ": 522,
      "ỗ": 523,
      "ộ": 524,
      "ớ": 525,
      "ờ": 526,
      "ở": 527,
      "ỡ": 528,
      "ợ": 529,
      "ụ": 530,
      "ủ": 531,
      "ứ": 532,
      "ừ": 533,
      "ử": 534,
      "ữ": 535,
      "ự": 536,
      "​": 537,
      "‍": 538,
      "‎": 539,
      "‐": 540,
      "‑": 541,
      "–": 542,
      "—": 543,
      "‘": 544,
      "’": 545,
      "‚": 546,
      "“": 547,
      "”": 548,
      "„": 549,
      "†": 550,
      "•": 551,
      "․": 552,
      "‥": 553,
      "…": 554,
      "‼": 555,
      "‽": 556,
      "‾": 557,
      "‿": 558,
      "⁄": 559,
      "⁍": 560,
      "⁎": 561,
      "⁠": 562,
      "⁻": 563,
      "ⁿ": 564,
      "₀": 565,
      "€": 566,
      "™": 567,
      "↑": 568,
      "→": 569,
      "↓": 570,
      "∀": 571,
      "∆": 572,
      "∇": 573,
      "√": 574,
      "∨": 575,
      "∩": 576,
      "∴": 577,
      "∼": 578,
      "≠": 579,
      "≦": 580,
      "≧": 581,
      "⊢": 582,
      "⋆": 583,
      "⍓": 584,
      "⏰": 585,
      "─": 586,
      "┌": 587,
      "┐": 588,
      "═": 589,
      "╹": 590,
      "█": 591,
      "■": 592,
      "□": 593,
      "▪": 594,
      "▲": 595,
      "►": 596,
      "▽": 597,
      "◀": 598,
      "◆": 599,
      "◇": 600,
      "◉": 601,
      "○": 602,
      "◌": 603,
      "◍": 604,
      "◎": 605,
      "●": 606,
      "◒": 607,
      "◕": 608,
      "◘": 609,
      "◜": 610,
      "◞": 611,
      "◠": 612,
      "◡": 613,
      "◯": 614,
      "◺": 615,
      "◻": 616,
      "◼": 617,
      "◾": 618,
      "◿": 619,
      "☀": 620,
      "☁": 621,
      "☂": 622,
      "★": 623,
      "☆": 624,
      "☠": 625,
      "☮": 626,
      "☹": 627,
      "☺": 628,
      "☻": 629,
      "♀": 630,
      "♂": 631,
      "♋": 632,
      "♏": 633,
      "♐": 634,
      "♒": 635,
      "♞": 636,
      "♠": 637,
      "♡": 638,
      "♢": 639,
      "♤": 640,
      "♥": 641,
      "♦": 642,
      "♧": 643,
      "♪": 644,
      "♫": 645,
      "♬": 646,
      "♭": 647,
      "⚔": 648,
      "⚕": 649,
      "⚖": 650,
      "⚠": 651,
      "⚡": 652,
      "⚪": 653,
      "⚫": 654,
      "⚰": 655,
      "⛏": 656,
      "⛑": 657,
      "⛰": 658,
      "⛷": 659,
      "✅": 660,
      "✊": 661,
      "✌": 662,
      "✧": 663,
      "✨": 664,
      "❄": 665,
      "❌": 666,
      "❒": 667,
      "❔": 668,
      "❣": 669,
      "❤": 670,
      "❷": 671,
      "⠀": 672,
      "⠁": 673,
      "⠂": 674,
      "⠃": 675,
      "⠄": 676,
      "⠅": 677,
      "⠇": 678,
      "⠈": 679,
      "⠉": 680,
      "⠊": 681,
      "⠋": 682,
      "⠌": 683,
      "⠍": 684,
      "⠐": 685,
      "⠑": 686,
      "⠓": 687,
      "⠕": 688,
      "⠖": 689,
      "⠘": 690,
      "⠙": 691,
      "⠛": 692,
      "⠜": 693,
      "⠝": 694,
      "⠞": 695,
      "⠠": 696,
      "⠢": 697,
      "⠣": 698,
      "⠤": 699,
      "⠧": 700,
      "⠨": 701,
      "⠪": 702,
      "⠫": 703,
      "⠬": 704,
      "⠭": 705,
      "⠱": 706,
      "⠲": 707,
      "⠳": 708,
      "⠵": 709,
      "⠶": 710,
      "⠷": 711,
      "⠸": 712,
      "⠹": 713,
      "⠺": 714,
      "⠽": 715,
      "⠾": 716,
      "⠿": 717,
      "⡀": 718,
      "⡁": 719,
      "⡂": 720,
      "⡃": 721,
      "⡄": 722,
      "⡅": 723,
      "⡆": 724,
      "⡇": 725,
      "⡈": 726,
      "⡉": 727,
      "⡊": 728,
      "⡌": 729,
      "⡐": 730,
      "⡑": 731,
      "⡒": 732,
      "⡔": 733,
      "⡕": 734,
      "⡖": 735,
      "⡗": 736,
      "⡘": 737,
      "⡙": 738,
      "⡚": 739,
      "⡜": 740,
      "⡞": 741,
      "⡟": 742,
      "⡠": 743,
      "⡢": 744,
      "⡣": 745,
      "⡤": 746,
      "⡥": 747,
      "⡨": 748,
      "⡪": 749,
      "⡫": 750,
      "⡮": 751,
      "⡯": 752,
      "⡰": 753,
      "⡱": 754,
      "⡲": 755,
      "⡳": 756,
      "⡴": 757,
      "⡶": 758,
      "⡷": 759,
      "⡸": 760,
      "⡹": 761,
      "⡺": 762,
      "⡼": 763,
      "⡽": 764,
      "⡾": 765,
      "⢀": 766,
      "⢁": 767,
      "⢅": 768,
      "⢆": 769,
      "⢇": 770,
      "⢊": 771,
      "⢌": 772,
      "⢍": 773,
      "⢎": 774,
      "⢑": 775,
      "⢕": 776,
      "⢗": 777,
      "⢚": 778,
      "⢜": 779,
      "⢝": 780,
      "⢠": 781,
      "⢤": 782,
      "⢦": 783,
      "⢨": 784,
      "⢪": 785,
      "⢮": 786,
      "⢯": 787,
      "⢰": 788,
      "⢱": 789,
      "⢳": 790,
      "⢵": 791,
      "⢸": 792,
      "⢽": 793,
      "⢾": 794,
      "⣀": 795,
      "⣂": 796,
      "⣃": 797,
      "⣄": 798,
      "⣆": 799,
      "⣊": 800,
      "⣋": 801,
      "⣌": 802,
      "⣎": 803,
      "⣏": 804,
      "⣒": 805,
      "⣓": 806,
      "⣔": 807,
      "⣕": 808,
      "⣖": 809,
      "⣗": 810,
      "⣘": 811,
      "⣜": 812,
      "⣝": 813,
      "⣞": 814,
      "⣟": 815,
      "⣠": 816,
      "⣡": 817,
      "⣣": 818,
      "⣤": 819,
      "⣧": 820,
      "⣫": 821,
      "⣯": 822,
      "⣳": 823,
      "⣶": 824,
      "⣷": 825,
      "⣸": 826,
      "⣹": 827,
      "⣼": 828,
      "⣾": 829,
      "⣿": 830,
      "⬛": 831,
      "⬜": 832,
      "⬧": 833,
      "⭐": 834,
      "、": 835,
      "。": 836,
      "々": 837,
      "》": 838,
      "「": 839,
      "」": 840,
      "】": 841,
      "〓": 842,
      "ぁ": 843,
      "あ": 844,
      "い": 845,
      "う": 846,
      "え": 847,
      "お": 848,
      "か": 849,
      "が": 850,
      "き": 851,
      "ぎ": 852,
      "く": 853,
      "ぐ": 854,
      "け": 855,
      "げ": 856,
      "こ": 857,
      "ご": 858,
      "さ": 859,
      "ざ": 860,
      "し": 861,
      "じ": 862,
      "す": 863,
      "ず": 864,
      "せ": 865,
      "そ": 866,
      "ぞ": 867,
      "た": 868,
      "だ": 869,
      "ち": 870,
      "っ": 871,
      "つ": 872,
      "づ": 873,
      "て": 874,
      "で": 875,
      "と": 876,
      "ど": 877,
      "な": 878,
      "に": 879,
      "ぬ": 880,
      "ね": 881,
      "の": 882,
      "は": 883,
      "ば": 884,
      "ぱ": 885,
      "ひ": 886,
      "び": 887,
      "ぴ": 888,
      "ふ": 889,
      "ぶ": 890,
      "ぷ": 891,
      "へ": 892,
      "べ": 893,
      "ぺ": 894,
      "ほ": 895,
      "ぼ": 896,
      "ぽ": 897,
      "ま": 898,
      "み": 899,
      "む": 900,
      "め": 901,
      "も": 902,
      "ゃ": 903,
      "や": 904,
      "ゅ": 905,
      "ゆ": 906,
      "ょ": 907,
      "よ": 908,
      "ら": 909,
      "り": 910,
      "る": 911,
      "れ": 912,
      "ろ": 913,
      "わ": 914,
      "を": 915,
      "ん": 916,
      "ゞ": 917,
      "ァ": 918,
      "ア": 919,
      "ィ": 920,
      "イ": 921,
      "ウ": 922,
      "エ": 923,
      "オ": 924,
      "カ": 925,
      "ガ": 926,
      "キ": 927,
      "ギ": 928,
      "ク": 929,
      "グ": 930,
      "ケ": 931,
      "ゲ": 932,
      "コ": 933,
      "ゴ": 934,
      "サ": 935,
      "シ": 936,
      "ジ": 937,
      "ス": 938,
      "ズ": 939,
      "セ": 940,
      "ソ": 941,
      "ゾ": 942,
      "タ": 943,
      "ダ": 944,
      "チ": 945,
      "ッ": 946,
      "ツ": 947,
      "テ": 948,
      "デ": 949,
      "ト": 950,
      "ド": 951,
      "ナ": 952,
      "ニ": 953,
      "ネ": 954,
      "ノ": 955,
      "ハ": 956,
      "バ": 957,
      "パ": 958,
      "ヒ": 959,
      "ビ": 960,
      "ピ": 961,
      "フ": 962,
      "ブ": 963,
      "プ": 964,
      "ヘ": 965,
      "ベ": 966,
      "ペ": 967,
      "ホ": 968,
      "ボ": 969,
      "ポ": 970,
      "マ": 971,
      "ミ": 972,
      "ム": 973,
      "メ": 974,
      "モ": 975,
      "ャ": 976,
      "ヤ": 977,
      "ュ": 978,
      "ユ": 979,
      "ョ": 980,
      "ヨ": 981,
      "ラ": 982,
      "リ": 983,
      "ル": 984,
      "レ": 985,
      "ロ": 986,
      "ヮ": 987,
      "ワ": 988,
      "ン": 989,
      "ヴ": 990,
      "・": 991,
      "ー": 992,
      "ヽ": 993,
      "ㄱ": 994,
      "ㄴ": 995,
      "ㄷ": 996,
      "ㅁ": 997,
      "ㅋ": 998,
      "ㅛ": 999,
      "一": 1000,
      "七": 1001,
      "万": 1002,
      "丈": 1003,
      "三": 1004,
      "上": 1005,
      "下": 1006,
      "不": 1007,
      "与": 1008,
      "专": 1009,
      "且": 1010,
      "世": 1011,
      "丘": 1012,
      "业": 1013,
      "东": 1014,
      "两": 1015,
      "严": 1016,
      "並": 1017,
      "个": 1018,
      "中": 1019,
      "丰": 1020,
      "串": 1021,
      "临": 1022,
      "丸": 1023,
      "丹": 1024,
      "为": 1025,
      "主": 1026,
      "举": 1027,
      "乃": 1028,
      "久": 1029,
      "么": 1030,
      "义": 1031,
      "之": 1032,
      "乎": 1033,
      "乐": 1034,
      "乖": 1035,
      "乗": 1036,
      "乘": 1037,
      "九": 1038,
      "也": 1039,
      "习": 1040,
      "乡": 1041,
      "书": 1042,
      "乱": 1043,
      "乳": 1044,
      "乾": 1045,
      "亂": 1046,
      "了": 1047,
      "予": 1048,
      "争": 1049,
      "事": 1050,
      "二": 1051,
      "于": 1052,
      "亏": 1053,
      "云": 1054,
      "互": 1055,
      "五": 1056,
      "井": 1057,
      "亚": 1058,
      "些": 1059,
      "亡": 1060,
      "交": 1061,
      "产": 1062,
      "享": 1063,
      "亮": 1064,
      "亲": 1065,
      "人": 1066,
      "亿": 1067,
      "什": 1068,
      "仁": 1069,
      "仅": 1070,
      "今": 1071,
      "介": 1072,
      "仍": 1073,
      "从": 1074,
      "仓": 1075,
      "仔": 1076,
      "仕": 1077,
      "他": 1078,
      "付": 1079,
      "代": 1080,
      "令": 1081,
      "以": 1082,
      "仪": 1083,
      "们": 1084,
      "件": 1085,
      "价": 1086,
      "任": 1087,
      "份": 1088,
      "仿": 1089,
      "伍": 1090,
      "伎": 1091,
      "休": 1092,
      "众": 1093,
      "优": 1094,
      "伙": 1095,
      "会": 1096,
      "伝": 1097,
      "伞": 1098,
      "传": 1099,
      "伤": 1100,
      "伴": 1101,
      "伸": 1102,
      "似": 1103,
      "伽": 1104,
      "但": 1105,
      "位": 1106,
      "低": 1107,
      "住": 1108,
      "佐": 1109,
      "体": 1110,
      "何": 1111,
      "作": 1112,
      "你": 1113,
      "佣": 1114,
      "使": 1115,
      "來": 1116,
      "例": 1117,
      "侍": 1118,
      "供": 1119,
      "依": 1120,
      "侧": 1121,
      "侵": 1122,
      "便": 1123,
      "俗": 1124,
      "保": 1125,
      "信": 1126,
      "俩": 1127,
      "修": 1128,
      "俯": 1129,
      "俺": 1130,
      "個": 1131,
      "們": 1132,
      "倒": 1133,
      "候": 1134,
      "借": 1135,
      "値": 1136,
      "值": 1137,
      "假": 1138,
      "做": 1139,
      "停": 1140,
      "偵": 1141,
      "偷": 1142,
      "偽": 1143,
      "傍": 1144,
      "備": 1145,
      "催": 1146,
      "傳": 1147,
      "傷": 1148,
      "像": 1149,
      "僕": 1150,
      "儀": 1151,
      "優": 1152,
      "儿": 1153,
      "允": 1154,
      "元": 1155,
      "兄": 1156,
      "充": 1157,
      "先": 1158,
      "光": 1159,
      "克": 1160,
      "免": 1161,
      "児": 1162,
      "兔": 1163,
      "入": 1164,
      "內": 1165,
      "全": 1166,
      "兩": 1167,
      "八": 1168,
      "公": 1169,
      "共": 1170,
      "关": 1171,
      "兴": 1172,
      "兵": 1173,
      "其": 1174,
      "具": 1175,
      "典": 1176,
      "养": 1177,
      "内": 1178,
      "再": 1179,
      "写": 1180,
      "军": 1181,
      "农": 1182,
      "冲": 1183,
      "决": 1184,
      "况": 1185,
      "冷": 1186,
      "冻": 1187,
      "准": 1188,
      "凉": 1189,
      "凌": 1190,
      "减": 1191,
      "凝": 1192,
      "几": 1193,
      "処": 1194,
      "凭": 1195,
      "出": 1196,
      "击": 1197,
      "刀": 1198,
      "分": 1199,
      "切": 1200,
      "划": 1201,
      "列": 1202,
      "则": 1203,
      "刚": 1204,
      "初": 1205,
      "利": 1206,
      "别": 1207,
      "刮": 1208,
      "到": 1209,
      "制": 1210,
      "刺": 1211,
      "刻": 1212,
      "前": 1213,
      "剑": 1214,
      "剛": 1215,
      "剧": 1216,
      "剩": 1217,
      "副": 1218,
      "力": 1219,
      "办": 1220,
      "功": 1221,
      "加": 1222,
      "务": 1223,
      "动": 1224,
      "助": 1225,
      "努": 1226,
      "劲": 1227,
      "势": 1228,
      "勇": 1229,
      "勉": 1230,
      "動": 1231,
      "務": 1232,
      "包": 1233,
      "化": 1234,
      "北": 1235,
      "匯": 1236,
      "区": 1237,
      "医": 1238,
      "十": 1239,
      "千": 1240,
      "升": 1241,
      "午": 1242,
      "半": 1243,
      "华": 1244,
      "协": 1245,
      "单": 1246,
      "卖": 1247,
      "南": 1248,
      "占": 1249,
      "卡": 1250,
      "卧": 1251,
      "卫": 1252,
      "印": 1253,
      "危": 1254,
      "即": 1255,
      "却": 1256,
      "卵": 1257,
      "卸": 1258,
      "卻": 1259,
      "厂": 1260,
      "厅": 1261,
      "历": 1262,
      "压": 1263,
      "厚": 1264,
      "原": 1265,
      "去": 1266,
      "参": 1267,
      "又": 1268,
      "及": 1269,
      "友": 1270,
      "双": 1271,
      "反": 1272,
      "収": 1273,
      "发": 1274,
      "取": 1275,
      "受": 1276,
      "变": 1277,
      "叛": 1278,
      "口": 1279,
      "古": 1280,
      "句": 1281,
      "另": 1282,
      "只": 1283,
      "叫": 1284,
      "可": 1285,
      "台": 1286,
      "史": 1287,
      "右": 1288,
      "号": 1289,
      "司": 1290,
      "叹": 1291,
      "吃": 1292,
      "各": 1293,
      "合": 1294,
      "吉": 1295,
      "同": 1296,
      "名": 1297,
      "后": 1298,
      "吐": 1299,
      "向": 1300,
      "吓": 1301,
      "吗": 1302,
      "君": 1303,
      "吞": 1304,
      "吟": 1305,
      "否": 1306,
      "吧": 1307,
      "听": 1308,
      "吮": 1309,
      "启": 1310,
      "吸": 1311,
      "吹": 1312,
      "吻": 1313,
      "吼": 1314,
      "呃": 1315,
      "呆": 1316,
      "告": 1317,
      "员": 1318,
      "呢": 1319,
      "周": 1320,
      "味": 1321,
      "呵": 1322,
      "呻": 1323,
      "呼": 1324,
      "命": 1325,
      "咋": 1326,
      "和": 1327,
      "品": 1328,
      "哇": 1329,
      "哈": 1330,
      "响": 1331,
      "哎": 1332,
      "哟": 1333,
      "哦": 1334,
      "哪": 1335,
      "唇": 1336,
      "唏": 1337,
      "唤": 1338,
      "唯": 1339,
      "唱": 1340,
      "唸": 1341,
      "商": 1342,
      "啊": 1343,
      "問": 1344,
      "啥": 1345,
      "啦": 1346,
      "善": 1347,
      "喊": 1348,
      "喋": 1349,
      "喘": 1350,
      "喚": 1351,
      "喜": 1352,
      "喝": 1353,
      "喧": 1354,
      "喽": 1355,
      "嗎": 1356,
      "嗚": 1357,
      "嗯": 1358,
      "嘈": 1359,
      "嘗": 1360,
      "嘘": 1361,
      "嘛": 1362,
      "嘞": 1363,
      "嘩": 1364,
      "嘴": 1365,
      "嘿": 1366,
      "噛": 1367,
      "噢": 1368,
      "器": 1369,
      "噪": 1370,
      "噬": 1371,
      "囁": 1372,
      "四": 1373,
      "回": 1374,
      "因": 1375,
      "园": 1376,
      "困": 1377,
      "図": 1378,
      "围": 1379,
      "固": 1380,
      "国": 1381,
      "图": 1382,
      "圈": 1383,
      "國": 1384,
      "圍": 1385,
      "土": 1386,
      "在": 1387,
      "地": 1388,
      "场": 1389,
      "址": 1390,
      "均": 1391,
      "坊": 1392,
      "坍": 1393,
      "坏": 1394,
      "坐": 1395,
      "坑": 1396,
      "块": 1397,
      "坚": 1398,
      "坠": 1399,
      "坦": 1400,
      "垂": 1401,
      "型": 1402,
      "垒": 1403,
      "埋": 1404,
      "城": 1405,
      "域": 1406,
      "基": 1407,
      "堂": 1408,
      "堅": 1409,
      "堆": 1410,
      "堡": 1411,
      "堪": 1412,
      "報": 1413,
      "場": 1414,
      "塔": 1415,
      "塞": 1416,
      "填": 1417,
      "境": 1418,
      "墓": 1419,
      "増": 1420,
      "墙": 1421,
      "墨": 1422,
      "壁": 1423,
      "壊": 1424,
      "士": 1425,
      "壮": 1426,
      "声": 1427,
      "売": 1428,
      "壳": 1429,
      "处": 1430,
      "备": 1431,
      "変": 1432,
      "复": 1433,
      "外": 1434,
      "多": 1435,
      "夜": 1436,
      "够": 1437,
      "夢": 1438,
      "大": 1439,
      "天": 1440,
      "太": 1441,
      "夫": 1442,
      "央": 1443,
      "失": 1444,
      "头": 1445,
      "夷": 1446,
      "夸": 1447,
      "夺": 1448,
      "夾": 1449,
      "奇": 1450,
      "奈": 1451,
      "奋": 1452,
      "奖": 1453,
      "套": 1454,
      "奮": 1455,
      "女": 1456,
      "奴": 1457,
      "奶": 1458,
      "奸": 1459,
      "她": 1460,
      "好": 1461,
      "如": 1462,
      "妈": 1463,
      "妙": 1464,
      "妹": 1465,
      "妻": 1466,
      "始": 1467,
      "姐": 1468,
      "委": 1469,
      "姦": 1470,
      "姿": 1471,
      "威": 1472,
      "娘": 1473,
      "婉": 1474,
      "婚": 1475,
      "婪": 1476,
      "媚": 1477,
      "嫌": 1478,
      "子": 1479,
      "字": 1480,
      "存": 1481,
      "学": 1482,
      "孩": 1483,
      "學": 1484,
      "它": 1485,
      "宇": 1486,
      "守": 1487,
      "安": 1488,
      "完": 1489,
      "官": 1490,
      "宙": 1491,
      "定": 1492,
      "宜": 1493,
      "宝": 1494,
      "实": 1495,
      "実": 1496,
      "客": 1497,
      "宣": 1498,
      "室": 1499,
      "宮": 1500,
      "害": 1501,
      "家": 1502,
      "容": 1503,
      "宽": 1504,
      "宿": 1505,
      "寄": 1506,
      "密": 1507,
      "富": 1508,
      "察": 1509,
      "實": 1510,
      "对": 1511,
      "寻": 1512,
      "导": 1513,
      "対": 1514,
      "寿": 1515,
      "封": 1516,
      "専": 1517,
      "射": 1518,
      "将": 1519,
      "尋": 1520,
      "對": 1521,
      "小": 1522,
      "少": 1523,
      "尔": 1524,
      "尖": 1525,
      "尝": 1526,
      "尤": 1527,
      "尬": 1528,
      "就": 1529,
      "尴": 1530,
      "尷": 1531,
      "尸": 1532,
      "尻": 1533,
      "尼": 1534,
      "尽": 1535,
      "尾": 1536,
      "局": 1537,
      "屁": 1538,
      "层": 1539,
      "居": 1540,
      "屈": 1541,
      "届": 1542,
      "屋": 1543,
      "屎": 1544,
      "展": 1545,
      "属": 1546,
      "屠": 1547,
      "履": 1548,
      "山": 1549,
      "屿": 1550,
      "岁": 1551,
      "岛": 1552,
      "岩": 1553,
      "岸": 1554,
      "峡": 1555,
      "島": 1556,
      "峻": 1557,
      "川": 1558,
      "工": 1559,
      "左": 1560,
      "巧": 1561,
      "巨": 1562,
      "差": 1563,
      "己": 1564,
      "已": 1565,
      "巴": 1566,
      "巷": 1567,
      "币": 1568,
      "市": 1569,
      "布": 1570,
      "帆": 1571,
      "师": 1572,
      "希": 1573,
      "帕": 1574,
      "帝": 1575,
      "带": 1576,
      "席": 1577,
      "帮": 1578,
      "帰": 1579,
      "帶": 1580,
      "常": 1581,
      "帽": 1582,
      "幅": 1583,
      "幕": 1584,
      "干": 1585,
      "平": 1586,
      "年": 1587,
      "并": 1588,
      "幸": 1589,
      "幻": 1590,
      "幼": 1591,
      "幽": 1592,
      "幾": 1593,
      "广": 1594,
      "床": 1595,
      "序": 1596,
      "库": 1597,
      "应": 1598,
      "底": 1599,
      "店": 1600,
      "府": 1601,
      "废": 1602,
      "度": 1603,
      "座": 1604,
      "廃": 1605,
      "廊": 1606,
      "廓": 1607,
      "延": 1608,
      "建": 1609,
      "开": 1610,
      "异": 1611,
      "弃": 1612,
      "弊": 1613,
      "式": 1614,
      "引": 1615,
      "弟": 1616,
      "张": 1617,
      "弩": 1618,
      "張": 1619,
      "強": 1620,
      "弹": 1621,
      "强": 1622,
      "弾": 1623,
      "归": 1624,
      "当": 1625,
      "录": 1626,
      "形": 1627,
      "彩": 1628,
      "影": 1629,
      "役": 1630,
      "彻": 1631,
      "彼": 1632,
      "往": 1633,
      "征": 1634,
      "径": 1635,
      "待": 1636,
      "很": 1637,
      "律": 1638,
      "後": 1639,
      "徒": 1640,
      "従": 1641,
      "得": 1642,
      "從": 1643,
      "御": 1644,
      "復": 1645,
      "微": 1646,
      "徴": 1647,
      "徹": 1648,
      "徽": 1649,
      "心": 1650,
      "必": 1651,
      "忆": 1652,
      "忍": 1653,
      "志": 1654,
      "忘": 1655,
      "応": 1656,
      "忠": 1657,
      "快": 1658,
      "念": 1659,
      "怀": 1660,
      "态": 1661,
      "怎": 1662,
      "怕": 1663,
      "怖": 1664,
      "思": 1665,
      "急": 1666,
      "性": 1667,
      "怪": 1668,
      "总": 1669,
      "恋": 1670,
      "恍": 1671,
      "恐": 1672,
      "恢": 1673,
      "恨": 1674,
      "息": 1675,
      "恶": 1676,
      "悅": 1677,
      "悉": 1678,
      "悠": 1679,
      "患": 1680,
      "悦": 1681,
      "您": 1682,
      "悬": 1683,
      "悲": 1684,
      "情": 1685,
      "惊": 1686,
      "惑": 1687,
      "惚": 1688,
      "惜": 1689,
      "惨": 1690,
      "惫": 1691,
      "惯": 1692,
      "惰": 1693,
      "想": 1694,
      "愈": 1695,
      "愉": 1696,
      "意": 1697,
      "愛": 1698,
      "感": 1699,
      "愧": 1700,
      "愿": 1701,
      "態": 1702,
      "慌": 1703,
      "慎": 1704,
      "慚": 1705,
      "慢": 1706,
      "慧": 1707,
      "慰": 1708,
      "慾": 1709,
      "憐": 1710,
      "憶": 1711,
      "懂": 1712,
      "應": 1713,
      "懒": 1714,
      "戏": 1715,
      "成": 1716,
      "我": 1717,
      "戒": 1718,
      "或": 1719,
      "战": 1720,
      "戦": 1721,
      "截": 1722,
      "户": 1723,
      "戻": 1724,
      "房": 1725,
      "所": 1726,
      "手": 1727,
      "才": 1728,
      "扎": 1729,
      "打": 1730,
      "扔": 1731,
      "托": 1732,
      "扛": 1733,
      "执": 1734,
      "扩": 1735,
      "扫": 1736,
      "扭": 1737,
      "批": 1738,
      "找": 1739,
      "承": 1740,
      "技": 1741,
      "抄": 1742,
      "把": 1743,
      "抑": 1744,
      "抓": 1745,
      "投": 1746,
      "抖": 1747,
      "抗": 1748,
      "抚": 1749,
      "抢": 1750,
      "护": 1751,
      "报": 1752,
      "抬": 1753,
      "抱": 1754,
      "抵": 1755,
      "抹": 1756,
      "押": 1757,
      "抽": 1758,
      "担": 1759,
      "拆": 1760,
      "拉": 1761,
      "拐": 1762,
      "拖": 1763,
      "招": 1764,
      "拥": 1765,
      "拦": 1766,
      "拨": 1767,
      "择": 1768,
      "拷": 1769,
      "拿": 1770,
      "持": 1771,
      "挂": 1772,
      "指": 1773,
      "按": 1774,
      "挑": 1775,
      "挟": 1776,
      "挡": 1777,
      "挤": 1778,
      "挥": 1779,
      "挨": 1780,
      "振": 1781,
      "挺": 1782,
      "捂": 1783,
      "捉": 1784,
      "捏": 1785,
      "捕": 1786,
      "损": 1787,
      "捡": 1788,
      "换": 1789,
      "捨": 1790,
      "据": 1791,
      "掉": 1792,
      "掌": 1793,
      "排": 1794,
      "掘": 1795,
      "掙": 1796,
      "探": 1797,
      "接": 1798,
      "控": 1799,
      "推": 1800,
      "掩": 1801,
      "措": 1802,
      "掴": 1803,
      "揉": 1804,
      "描": 1805,
      "提": 1806,
      "插": 1807,
      "揚": 1808,
      "握": 1809,
      "援": 1810,
      "揺": 1811,
      "搁": 1812,
      "搅": 1813,
      "搓": 1814,
      "搖": 1815,
      "搜": 1816,
      "搾": 1817,
      "摂": 1818,
      "摆": 1819,
      "摇": 1820,
      "摔": 1821,
      "摧": 1822,
      "摩": 1823,
      "摸": 1824,
      "撃": 1825,
      "撕": 1826,
      "撤": 1827,
      "撫": 1828,
      "播": 1829,
      "擇": 1830,
      "擊": 1831,
      "操": 1832,
      "擎": 1833,
      "擦": 1834,
      "攪": 1835,
      "支": 1836,
      "收": 1837,
      "改": 1838,
      "攻": 1839,
      "放": 1840,
      "政": 1841,
      "故": 1842,
      "效": 1843,
      "敌": 1844,
      "敏": 1845,
      "救": 1846,
      "敢": 1847,
      "散": 1848,
      "敬": 1849,
      "数": 1850,
      "敲": 1851,
      "整": 1852,
      "敵": 1853,
      "文": 1854,
      "斗": 1855,
      "料": 1856,
      "断": 1857,
      "斯": 1858,
      "新": 1859,
      "斷": 1860,
      "方": 1861,
      "於": 1862,
      "施": 1863,
      "旁": 1864,
      "旅": 1865,
      "旋": 1866,
      "族": 1867,
      "无": 1868,
      "既": 1869,
      "日": 1870,
      "旧": 1871,
      "旨": 1872,
      "早": 1873,
      "时": 1874,
      "明": 1875,
      "昏": 1876,
      "易": 1877,
      "星": 1878,
      "映": 1879,
      "春": 1880,
      "昨": 1881,
      "是": 1882,
      "显": 1883,
      "時": 1884,
      "晃": 1885,
      "晕": 1886,
      "晚": 1887,
      "晨": 1888,
      "普": 1889,
      "景": 1890,
      "晴": 1891,
      "晶": 1892,
      "智": 1893,
      "暂": 1894,
      "暗": 1895,
      "暢": 1896,
      "暴": 1897,
      "曲": 1898,
      "曳": 1899,
      "更": 1900,
      "書": 1901,
      "曾": 1902,
      "最": 1903,
      "會": 1904,
      "月": 1905,
      "有": 1906,
      "朋": 1907,
      "服": 1908,
      "望": 1909,
      "朝": 1910,
      "期": 1911,
      "木": 1912,
      "未": 1913,
      "本": 1914,
      "札": 1915,
      "术": 1916,
      "朵": 1917,
      "机": 1918,
      "杀": 1919,
      "杂": 1920,
      "杆": 1921,
      "材": 1922,
      "村": 1923,
      "束": 1924,
      "条": 1925,
      "来": 1926,
      "東": 1927,
      "板": 1928,
      "极": 1929,
      "析": 1930,
      "林": 1931,
      "枚": 1932,
      "果": 1933,
      "枪": 1934,
      "枯": 1935,
      "架": 1936,
      "某": 1937,
      "染": 1938,
      "柔": 1939,
      "柜": 1940,
      "查": 1941,
      "柱": 1942,
      "栄": 1943,
      "标": 1944,
      "树": 1945,
      "校": 1946,
      "样": 1947,
      "核": 1948,
      "根": 1949,
      "格": 1950,
      "案": 1951,
      "桌": 1952,
      "桥": 1953,
      "梯": 1954,
      "械": 1955,
      "检": 1956,
      "棄": 1957,
      "棒": 1958,
      "森": 1959,
      "棱": 1960,
      "棵": 1961,
      "棺": 1962,
      "植": 1963,
      "楚": 1964,
      "業": 1965,
      "楼": 1966,
      "楽": 1967,
      "概": 1968,
      "様": 1969,
      "槽": 1970,
      "樂": 1971,
      "標": 1972,
      "模": 1973,
      "樣": 1974,
      "横": 1975,
      "橋": 1976,
      "橙": 1977,
      "機": 1978,
      "次": 1979,
      "欢": 1980,
      "欲": 1981,
      "款": 1982,
      "歉": 1983,
      "歌": 1984,
      "歡": 1985,
      "止": 1986,
      "正": 1987,
      "此": 1988,
      "步": 1989,
      "武": 1990,
      "歧": 1991,
      "歳": 1992,
      "死": 1993,
      "殊": 1994,
      "残": 1995,
      "殖": 1996,
      "殴": 1997,
      "段": 1998,
      "毁": 1999,
      "母": 2000,
      "每": 2001,
      "毒": 2002,
      "比": 2003,
      "毕": 2004,
      "毛": 2005,
      "毫": 2006,
      "民": 2007,
      "气": 2008,
      "気": 2009,
      "氣": 2010,
      "水": 2011,
      "永": 2012,
      "汁": 2013,
      "求": 2014,
      "汇": 2015,
      "汗": 2016,
      "江": 2017,
      "池": 2018,
      "決": 2019,
      "汽": 2020,
      "沉": 2021,
      "沒": 2022,
      "沖": 2023,
      "沙": 2024,
      "没": 2025,
      "河": 2026,
      "油": 2027,
      "治": 2028,
      "沿": 2029,
      "泄": 2030,
      "泉": 2031,
      "泊": 2032,
      "法": 2033,
      "泡": 2034,
      "波": 2035,
      "泣": 2036,
      "泥": 2037,
      "注": 2038,
      "泳": 2039,
      "泵": 2040,
      "洋": 2041,
      "洗": 2042,
      "洞": 2043,
      "活": 2044,
      "派": 2045,
      "流": 2046,
      "浅": 2047,
      "测": 2048,
      "济": 2049,
      "浑": 2050,
      "浮": 2051,
      "海": 2052,
      "涂": 2053,
      "消": 2054,
      "涉": 2055,
      "涙": 2056,
      "液": 2057,
      "淚": 2058,
      "淨": 2059,
      "淫": 2060,
      "深": 2061,
      "混": 2062,
      "清": 2063,
      "渉": 2064,
      "渐": 2065,
      "渔": 2066,
      "渡": 2067,
      "温": 2068,
      "港": 2069,
      "渴": 2070,
      "游": 2071,
      "湔": 2072,
      "満": 2073,
      "溃": 2074,
      "源": 2075,
      "準": 2076,
      "溫": 2077,
      "滅": 2078,
      "滑": 2079,
      "滚": 2080,
      "满": 2081,
      "滿": 2082,
      "漂": 2083,
      "演": 2084,
      "漠": 2085,
      "漫": 2086,
      "漸": 2087,
      "潔": 2088,
      "潜": 2089,
      "潮": 2090,
      "澪": 2091,
      "激": 2092,
      "濃": 2093,
      "濕": 2094,
      "濡": 2095,
      "火": 2096,
      "灭": 2097,
      "灯": 2098,
      "灰": 2099,
      "灾": 2100,
      "炫": 2101,
      "炮": 2102,
      "炸": 2103,
      "点": 2104,
      "為": 2105,
      "烈": 2106,
      "烏": 2107,
      "烟": 2108,
      "烦": 2109,
      "烧": 2110,
      "热": 2111,
      "無": 2112,
      "焰": 2113,
      "然": 2114,
      "照": 2115,
      "熄": 2116,
      "熟": 2117,
      "熱": 2118,
      "燃": 2119,
      "爆": 2120,
      "爬": 2121,
      "爱": 2122,
      "父": 2123,
      "爽": 2124,
      "片": 2125,
      "牌": 2126,
      "牙": 2127,
      "牛": 2128,
      "物": 2129,
      "牲": 2130,
      "牵": 2131,
      "特": 2132,
      "牺": 2133,
      "牽": 2134,
      "犯": 2135,
      "状": 2136,
      "犹": 2137,
      "狂": 2138,
      "狐": 2139,
      "狗": 2140,
      "狙": 2141,
      "狡": 2142,
      "独": 2143,
      "猥": 2144,
      "献": 2145,
      "猾": 2146,
      "獨": 2147,
      "獲": 2148,
      "率": 2149,
      "玉": 2150,
      "王": 2151,
      "玛": 2152,
      "玩": 2153,
      "环": 2154,
      "现": 2155,
      "玲": 2156,
      "現": 2157,
      "球": 2158,
      "理": 2159,
      "琐": 2160,
      "瑟": 2161,
      "璃": 2162,
      "瓏": 2163,
      "瓶": 2164,
      "甘": 2165,
      "甚": 2166,
      "生": 2167,
      "用": 2168,
      "田": 2169,
      "由": 2170,
      "甲": 2171,
      "电": 2172,
      "男": 2173,
      "画": 2174,
      "畅": 2175,
      "界": 2176,
      "留": 2177,
      "異": 2178,
      "當": 2179,
      "疑": 2180,
      "疗": 2181,
      "疯": 2182,
      "疲": 2183,
      "疾": 2184,
      "病": 2185,
      "症": 2186,
      "痕": 2187,
      "痴": 2188,
      "療": 2189,
      "癌": 2190,
      "発": 2191,
      "登": 2192,
      "發": 2193,
      "白": 2194,
      "百": 2195,
      "的": 2196,
      "皆": 2197,
      "皇": 2198,
      "皮": 2199,
      "益": 2200,
      "监": 2201,
      "盒": 2202,
      "盔": 2203,
      "盖": 2204,
      "盗": 2205,
      "盘": 2206,
      "盟": 2207,
      "目": 2208,
      "盯": 2209,
      "直": 2210,
      "相": 2211,
      "省": 2212,
      "眉": 2213,
      "看": 2214,
      "真": 2215,
      "眠": 2216,
      "眨": 2217,
      "眼": 2218,
      "眾": 2219,
      "着": 2220,
      "睁": 2221,
      "睡": 2222,
      "瞬": 2223,
      "瞳": 2224,
      "矜": 2225,
      "知": 2226,
      "短": 2227,
      "石": 2228,
      "码": 2229,
      "砌": 2230,
      "砍": 2231,
      "研": 2232,
      "破": 2233,
      "砸": 2234,
      "础": 2235,
      "硫": 2236,
      "硬": 2237,
      "确": 2238,
      "碎": 2239,
      "碑": 2240,
      "確": 2241,
      "磁": 2242,
      "磺": 2243,
      "示": 2244,
      "礼": 2245,
      "社": 2246,
      "祝": 2247,
      "神": 2248,
      "祭": 2249,
      "禁": 2250,
      "离": 2251,
      "秀": 2252,
      "私": 2253,
      "秋": 2254,
      "种": 2255,
      "科": 2256,
      "秒": 2257,
      "秘": 2258,
      "积": 2259,
      "称": 2260,
      "移": 2261,
      "程": 2262,
      "種": 2263,
      "稳": 2264,
      "究": 2265,
      "空": 2266,
      "穿": 2267,
      "突": 2268,
      "窗": 2269,
      "窝": 2270,
      "立": 2271,
      "站": 2272,
      "竟": 2273,
      "章": 2274,
      "童": 2275,
      "端": 2276,
      "笑": 2277,
      "笔": 2278,
      "符": 2279,
      "第": 2280,
      "等": 2281,
      "筋": 2282,
      "筑": 2283,
      "筒": 2284,
      "答": 2285,
      "筛": 2286,
      "签": 2287,
      "简": 2288,
      "算": 2289,
      "管": 2290,
      "箭": 2291,
      "箱": 2292,
      "節": 2293,
      "篝": 2294,
      "籍": 2295,
      "米": 2296,
      "类": 2297,
      "粗": 2298,
      "粮": 2299,
      "粹": 2300,
      "精": 2301,
      "糊": 2302,
      "系": 2303,
      "約": 2304,
      "紅": 2305,
      "級": 2306,
      "素": 2307,
      "索": 2308,
      "紧": 2309,
      "紫": 2310,
      "累": 2311,
      "細": 2312,
      "紹": 2313,
      "終": 2314,
      "絆": 2315,
      "経": 2316,
      "結": 2317,
      "給": 2318,
      "統": 2319,
      "絶": 2320,
      "綃": 2321,
      "經": 2322,
      "続": 2323,
      "綱": 2324,
      "綺": 2325,
      "緊": 2326,
      "緑": 2327,
      "緒": 2328,
      "線": 2329,
      "締": 2330,
      "編": 2331,
      "緩": 2332,
      "練": 2333,
      "縦": 2334,
      "縫": 2335,
      "繁": 2336,
      "繰": 2337,
      "繼": 2338,
      "續": 2339,
      "红": 2340,
      "约": 2341,
      "级": 2342,
      "纪": 2343,
      "纬": 2344,
      "纯": 2345,
      "纳": 2346,
      "纷": 2347,
      "纸": 2348,
      "线": 2349,
      "练": 2350,
      "组": 2351,
      "细": 2352,
      "织": 2353,
      "终": 2354,
      "经": 2355,
      "结": 2356,
      "给": 2357,
      "绝": 2358,
      "统": 2359,
      "继": 2360,
      "绪": 2361,
      "续": 2362,
      "维": 2363,
      "绿": 2364,
      "缓": 2365,
      "缘": 2366,
      "缝": 2367,
      "缠": 2368,
      "缩": 2369,
      "缺": 2370,
      "罐": 2371,
      "罢": 2372,
      "置": 2373,
      "署": 2374,
      "美": 2375,
      "羞": 2376,
      "群": 2377,
      "羨": 2378,
      "義": 2379,
      "羽": 2380,
      "習": 2381,
      "翔": 2382,
      "翻": 2383,
      "翼": 2384,
      "老": 2385,
      "考": 2386,
      "者": 2387,
      "而": 2388,
      "耳": 2389,
      "耶": 2390,
      "耻": 2391,
      "聊": 2392,
      "职": 2393,
      "联": 2394,
      "聞": 2395,
      "聪": 2396,
      "聲": 2397,
      "聴": 2398,
      "職": 2399,
      "聽": 2400,
      "肉": 2401,
      "肌": 2402,
      "股": 2403,
      "肤": 2404,
      "肩": 2405,
      "育": 2406,
      "胁": 2407,
      "背": 2408,
      "胜": 2409,
      "胞": 2410,
      "胯": 2411,
      "胸": 2412,
      "胺": 2413,
      "能": 2414,
      "脅": 2415,
      "脉": 2416,
      "脏": 2417,
      "脑": 2418,
      "脚": 2419,
      "脫": 2420,
      "脱": 2421,
      "脳": 2422,
      "脸": 2423,
      "腔": 2424,
      "腕": 2425,
      "腰": 2426,
      "腹": 2427,
      "腿": 2428,
      "膚": 2429,
      "膝": 2430,
      "臂": 2431,
      "臉": 2432,
      "臓": 2433,
      "自": 2434,
      "至": 2435,
      "致": 2436,
      "興": 2437,
      "舌": 2438,
      "舍": 2439,
      "舐": 2440,
      "舒": 2441,
      "舔": 2442,
      "舞": 2443,
      "航": 2444,
      "般": 2445,
      "舰": 2446,
      "舱": 2447,
      "船": 2448,
      "艇": 2449,
      "艘": 2450,
      "艦": 2451,
      "良": 2452,
      "艰": 2453,
      "色": 2454,
      "节": 2455,
      "芒": 2456,
      "芯": 2457,
      "花": 2458,
      "芽": 2459,
      "苏": 2460,
      "若": 2461,
      "英": 2462,
      "范": 2463,
      "荒": 2464,
      "荣": 2465,
      "药": 2466,
      "莉": 2467,
      "莫": 2468,
      "获": 2469,
      "菜": 2470,
      "華": 2471,
      "萌": 2472,
      "营": 2473,
      "萬": 2474,
      "落": 2475,
      "葉": 2476,
      "著": 2477,
      "葬": 2478,
      "蒸": 2479,
      "蓝": 2480,
      "蔼": 2481,
      "蕩": 2482,
      "薄": 2483,
      "藏": 2484,
      "虐": 2485,
      "虑": 2486,
      "虚": 2487,
      "虜": 2488,
      "虫": 2489,
      "虽": 2490,
      "蛋": 2491,
      "蜂": 2492,
      "血": 2493,
      "行": 2494,
      "術": 2495,
      "街": 2496,
      "衣": 2497,
      "补": 2498,
      "表": 2499,
      "袋": 2500,
      "被": 2501,
      "袭": 2502,
      "裁": 2503,
      "裂": 2504,
      "装": 2505,
      "裏": 2506,
      "裕": 2507,
      "補": 2508,
      "裡": 2509,
      "裹": 2510,
      "西": 2511,
      "要": 2512,
      "覆": 2513,
      "見": 2514,
      "覚": 2515,
      "親": 2516,
      "覺": 2517,
      "觀": 2518,
      "见": 2519,
      "观": 2520,
      "规": 2521,
      "视": 2522,
      "觉": 2523,
      "角": 2524,
      "解": 2525,
      "触": 2526,
      "言": 2527,
      "討": 2528,
      "記": 2529,
      "許": 2530,
      "詩": 2531,
      "話": 2532,
      "該": 2533,
      "詳": 2534,
      "誉": 2535,
      "認": 2536,
      "誘": 2537,
      "語": 2538,
      "誠": 2539,
      "說": 2540,
      "説": 2541,
      "読": 2542,
      "調": 2543,
      "謎": 2544,
      "警": 2545,
      "議": 2546,
      "變": 2547,
      "讓": 2548,
      "讚": 2549,
      "计": 2550,
      "订": 2551,
      "认": 2552,
      "让": 2553,
      "训": 2554,
      "议": 2555,
      "讯": 2556,
      "记": 2557,
      "讶": 2558,
      "许": 2559,
      "论": 2560,
      "设": 2561,
      "证": 2562,
      "识": 2563,
      "诉": 2564,
      "试": 2565,
      "话": 2566,
      "诡": 2567,
      "该": 2568,
      "语": 2569,
      "误": 2570,
      "说": 2571,
      "请": 2572,
      "诸": 2573,
      "读": 2574,
      "谁": 2575,
      "调": 2576,
      "谈": 2577,
      "谍": 2578,
      "谓": 2579,
      "谜": 2580,
      "谢": 2581,
      "谷": 2582,
      "豊": 2583,
      "象": 2584,
      "豫": 2585,
      "貌": 2586,
      "貞": 2587,
      "負": 2588,
      "貧": 2589,
      "貫": 2590,
      "責": 2591,
      "貴": 2592,
      "貼": 2593,
      "賢": 2594,
      "賣": 2595,
      "質": 2596,
      "贝": 2597,
      "负": 2598,
      "责": 2599,
      "败": 2600,
      "质": 2601,
      "贪": 2602,
      "贱": 2603,
      "贴": 2604,
      "贵": 2605,
      "资": 2606,
      "赎": 2607,
      "赤": 2608,
      "走": 2609,
      "赶": 2610,
      "起": 2611,
      "超": 2612,
      "越": 2613,
      "趟": 2614,
      "趣": 2615,
      "足": 2616,
      "趴": 2617,
      "跑": 2618,
      "距": 2619,
      "跟": 2620,
      "跡": 2621,
      "跨": 2622,
      "跪": 2623,
      "路": 2624,
      "跳": 2625,
      "跷": 2626,
      "踏": 2627,
      "踩": 2628,
      "踪": 2629,
      "蹊": 2630,
      "蹶": 2631,
      "躁": 2632,
      "身": 2633,
      "躯": 2634,
      "躲": 2635,
      "躺": 2636,
      "軍": 2637,
      "転": 2638,
      "載": 2639,
      "輕": 2640,
      "輝": 2641,
      "輪": 2642,
      "轉": 2643,
      "车": 2644,
      "轨": 2645,
      "转": 2646,
      "轮": 2647,
      "软": 2648,
      "轰": 2649,
      "轻": 2650,
      "载": 2651,
      "较": 2652,
      "辆": 2653,
      "辐": 2654,
      "辑": 2655,
      "输": 2656,
      "辜": 2657,
      "辦": 2658,
      "辭": 2659,
      "边": 2660,
      "込": 2661,
      "达": 2662,
      "迅": 2663,
      "过": 2664,
      "迎": 2665,
      "运": 2666,
      "近": 2667,
      "返": 2668,
      "还": 2669,
      "这": 2670,
      "进": 2671,
      "远": 2672,
      "连": 2673,
      "迫": 2674,
      "述": 2675,
      "迷": 2676,
      "迹": 2677,
      "追": 2678,
      "退": 2679,
      "送": 2680,
      "适": 2681,
      "逃": 2682,
      "逆": 2683,
      "选": 2684,
      "逐": 2685,
      "這": 2686,
      "通": 2687,
      "速": 2688,
      "造": 2689,
      "連": 2690,
      "進": 2691,
      "逻": 2692,
      "遇": 2693,
      "遊": 2694,
      "運": 2695,
      "遍": 2696,
      "過": 2697,
      "道": 2698,
      "達": 2699,
      "違": 2700,
      "遗": 2701,
      "遠": 2702,
      "遣": 2703,
      "遥": 2704,
      "適": 2705,
      "遭": 2706,
      "遵": 2707,
      "選": 2708,
      "避": 2709,
      "還": 2710,
      "邊": 2711,
      "那": 2712,
      "邦": 2713,
      "邪": 2714,
      "郎": 2715,
      "部": 2716,
      "都": 2717,
      "配": 2718,
      "酒": 2719,
      "酬": 2720,
      "酱": 2721,
      "酷": 2722,
      "醉": 2723,
      "醒": 2724,
      "采": 2725,
      "释": 2726,
      "里": 2727,
      "重": 2728,
      "野": 2729,
      "量": 2730,
      "金": 2731,
      "針": 2732,
      "鉴": 2733,
      "銅": 2734,
      "錯": 2735,
      "针": 2736,
      "钟": 2737,
      "钢": 2738,
      "钱": 2739,
      "钻": 2740,
      "铁": 2741,
      "链": 2742,
      "锁": 2743,
      "错": 2744,
      "锡": 2745,
      "镁": 2746,
      "镇": 2747,
      "镖": 2748,
      "镜": 2749,
      "長": 2750,
      "长": 2751,
      "閃": 2752,
      "開": 2753,
      "間": 2754,
      "閣": 2755,
      "闇": 2756,
      "闊": 2757,
      "闘": 2758,
      "门": 2759,
      "闪": 2760,
      "问": 2761,
      "闲": 2762,
      "间": 2763,
      "闻": 2764,
      "阅": 2765,
      "阔": 2766,
      "队": 2767,
      "防": 2768,
      "阳": 2769,
      "阴": 2770,
      "阵": 2771,
      "阻": 2772,
      "阿": 2773,
      "附": 2774,
      "陆": 2775,
      "陌": 2776,
      "降": 2777,
      "限": 2778,
      "院": 2779,
      "除": 2780,
      "陨": 2781,
      "险": 2782,
      "陪": 2783,
      "陰": 2784,
      "陷": 2785,
      "陽": 2786,
      "随": 2787,
      "隐": 2788,
      "隔": 2789,
      "隙": 2790,
      "障": 2791,
      "隠": 2792,
      "隧": 2793,
      "隨": 2794,
      "隸": 2795,
      "隻": 2796,
      "难": 2797,
      "雄": 2798,
      "雅": 2799,
      "集": 2800,
      "雇": 2801,
      "雙": 2802,
      "雞": 2803,
      "離": 2804,
      "雨": 2805,
      "雪": 2806,
      "雲": 2807,
      "雷": 2808,
      "電": 2809,
      "雾": 2810,
      "需": 2811,
      "震": 2812,
      "露": 2813,
      "靈": 2814,
      "青": 2815,
      "静": 2816,
      "靜": 2817,
      "非": 2818,
      "靠": 2819,
      "面": 2820,
      "音": 2821,
      "響": 2822,
      "頃": 2823,
      "項": 2824,
      "順": 2825,
      "頭": 2826,
      "題": 2827,
      "額": 2828,
      "顔": 2829,
      "願": 2830,
      "顯": 2831,
      "页": 2832,
      "顶": 2833,
      "项": 2834,
      "顺": 2835,
      "须": 2836,
      "顾": 2837,
      "颁": 2838,
      "预": 2839,
      "颅": 2840,
      "领": 2841,
      "频": 2842,
      "颗": 2843,
      "题": 2844,
      "颜": 2845,
      "额": 2846,
      "颤": 2847,
      "風": 2848,
      "风": 2849,
      "飛": 2850,
      "飞": 2851,
      "食": 2852,
      "飲": 2853,
      "餐": 2854,
      "餘": 2855,
      "饭": 2856,
      "饰": 2857,
      "饼": 2858,
      "馆": 2859,
      "馈": 2860,
      "首": 2861,
      "香": 2862,
      "馬": 2863,
      "駝": 2864,
      "騒": 2865,
      "驚": 2866,
      "马": 2867,
      "驱": 2868,
      "驶": 2869,
      "驾": 2870,
      "验": 2871,
      "骨": 2872,
      "骸": 2873,
      "骼": 2874,
      "體": 2875,
      "高": 2876,
      "髪": 2877,
      "鬆": 2878,
      "鬼": 2879,
      "魂": 2880,
      "魅": 2881,
      "魔": 2882,
      "鮫": 2883,
      "鮮": 2884,
      "鲜": 2885,
      "鳴": 2886,
      "鸣": 2887,
      "鹿": 2888,
      "麗": 2889,
      "麻": 2890,
      "麼": 2891,
      "黄": 2892,
      "黑": 2893,
      "黒": 2894,
      "默": 2895,
      "點": 2896,
      "鼻": 2897,
      "齐": 2898,
      "齢": 2899,
      "齿": 2900,
      "ꁞ": 2901,
      "가": 2902,
      "각": 2903,
